export const docs = [
  {
    text: "Общие условия проведения сопутствующих выставкам и вневыставочных мероприятий на ЦВК «Экспоцентр»",
  },
  {
    text: "Общие условия проведения сопутствующих выставкам и вневыставочных мероприятий на ЦВК «Экспоцентр»",
  },
  {
    text: "Общие условия проведения сопутствующих выставкам и вневыставочных мероприятий на ЦВК «Экспоцентр»",
  },

  {
    text: "Таблица расходов",
  },
  {
    text: "Презентация товаров на новый экономический год",
  },
  {
    text: "Бланки заказа услуг",
  },

  {
    text: "Письмо на получение пропусков",
  },
  {
    text: "Памятка",
  },
  {
    text: "Фотоотчет",
  },
];
